{
  "blog": "Blog",
  "c4p": "C4P",
  "call-for-papers": "Call for Papers",
  "code-of-conduct": "Code of conduct",
  "collaborators": "Organisers",
  "conferences": "CONFERENCES",
  "dataton": "DATATHON",
  "event": "Event",
  "email": "team email us explaining your problem",
  "get-ticket": "Get your ticket",
  "here": "here",
  "intro": "The most awesome Spanish data science event that promotes gender diversity. One day of data talks and other to compete in a datathon which includes a prize for the winner. All of this in the wonderful place",
  "june": "June",
  "newsletter-form-message": "We won't bother you much, just to tell you how the event is going",
  "notify": "Do you want to get the latest news?",
  "question-email": "Write down your email address",
  "send": "SEND",
  "slack-group": "Slack channel",
  "sponsor": "Sponsorship",
  "team": "Team",
  "text-dataton-1": "<b>The Call Of Data</b> datathon will take place June 3rd, the second day of the event. The dataset will be revealed first thing in the morning and the teams will have <b>8 hours to prepare an interesting project</b> using this data. At the end of the day, teams will have the opportunity to present their project to <b>the jury</b> in an elevator pitch format, which gives the speaker 5 minutes to make her/his case.",
  "text-dataton-2": "This competition is about promoting diversity in STEM fields, so teams will have <b>4 members</b>, at least <b>two of them female</b>.",
  "text-dataton-3": "To enter the competition as a team every member <b>must have a ticket to the event</b> and the team must fill the form with the members info. If you lack of members for your team",
  "text-dataton-32": "or join us in our",
  "text-dataton-33": ", we will help you find team members.",
  "text-dataton-4": "The approximately hours of the event: from <b>9 in the morning</b> to <b>8 in the evening</b>.",
  "text-conferences-1": "On June 2nd, the first day of the Call Of Data there will be <b>10 talks</b> about data, algorithms and the technical side of the data science.",
  "text-conferences-2": "We will have <b>6 speakers</b>, experts in data science, who will share their knowledge about data and will inspire teams for their next day competition.",
  "text-conferences-3": "We have a call for papers open to fill <b>4 lightning talks</b> about data (20~25 minutes). The <b>call for papers is anonymous</b>, you can fill it here.",
  "text-conferences-4": "The approximately hours of the event: from <b>9 in the morning</b> to <b>8 in the evening</b>.",
  "tickets": "Tickets"
}